/* Alert title for restoring replacement defaults. */
"Are you sure you want to restore the default settings?" = "Sei sicuro di voler ripristinare le impostazioni di default?";

/* Title of language context menu item for automatic determination of language. */
"Automatic" = "Automatica";

/* Title of language menu item for automatic determination of language. */
"Automatic by Language" = "Automatica per lingua";

/* Title of alert button to cancel restoring replacement defaults. */
"Cancel" = "Annulla";

/* Alert when spell checker is unavailable. */
"Couldn\\U2019t contact Spell Checker." = "Impossibile contattare il controllo ortografia.";

/* Title of language menu item for opening System Preferences. */
"Open Text Preferences\\U2026" = "Apri preferenze Testo…";

/* Title of alert button to restore replacement defaults. */
"Restore Defaults" = "Ripristina default";

/* Alert message for restoring replacement defaults. */
"Restoring defaults will remove any items you have added." = "Il ripristino dei default rimuoverà tutti gli elementi che hai aggiunto.";

/* Title of language menu item for setting up languages. */
"Setup\\U2026" = "Configurazione…";

/* Title of Spelling Panel. */
"Spelling" = "Ortografia";

/* Title of Spelling and Grammar Panel. */
"Spelling and Grammar" = "Ortografia e grammatica";

/* Description for misspelled words. */
"This word was not found in the spelling dictionary." = "Questa parola non è stata trovata nel dizionario ortografico.";
